let News = new Vue({
    el: '#report',
    data: {
        news: [
            {
                title: '浙江省高校纪检监察机构第一协作组交流座谈会在我校召开',
                quote: '5月21日下午，浙江省高校纪检监察机构第一协作组2021年第一次交流座谈会在我校召开，校党委书记蔡袁强出席会议并致辞，省纪委省监委第四监督检查室主任王健、驻省教育厅纪检监察组组长郭丽华等出席会议并讲话。省纪委省监委驻省教育厅纪检监察组副组长王国平、第四监督检查室副主任张红联、信息网络中心副主',
                src: '../resource/quicknews1.jpg',
                href: ''
            }
            ,
            {
                title: '百部电影进高校展映活动暨全省电影海报展启动活动在我校举行 ',
                quote: '5月21日，由中共浙江省委宣传部、省教育厅、团省委主办，浙江工业大学、中共台州市委宣传部、中共临海市委宣传部、浙江省电影放映协会、浙江星光影视有限公司承办的百部电影进高校展映活动暨全省电影海报展启动活动在我校举行。省委宣传部副部长、省电影局局长葛学斌，省委宣传部电影处处长',
                src: '../resource/quicknews2.jpg',
                href: ''
            }
            ,
            {
                title: '学校成立中国大写意花鸟画研究院',
                quote: ' 5月23日上午，由当代著名画家、浙江省特级专家何水法领衔的中国大写意花鸟画研究院落户我校。文化部原副部长、中国艺术研究院原院长王文章，浙江大学原校长、中国工程院原常务副院长潘云鹤院士，故宫博物院原常务副院长王亚民，浙江省政协原副主席孙文友等专家领导，学校党委书记蔡袁强，校长李小年，党委副书记',
                src: '../resource/quicknews3.jpg',
                href: ''
            }
            ,
            {
                title: '屏峰校区图书馆、体育馆工程获“钱江杯”',
                quote: '日前，从浙江省建筑协会传来喜讯，我校屏峰校区图书馆工程、体育馆工程获2007年度浙江省工程建设最高荣誉“钱江杯”。 屏峰校区图书馆、体育馆是我校屏峰校区的两幢标志性建筑。图书馆外形气势恢宏，内部装修现代简洁。其建筑总面积31600平方米，其中地上建筑面积28600平方米。建筑层',
                src: '../resource/quicknews4.jpg',
                href: ''
            }
        ]
    }
})