var NewsTemplate=new Vue(
    {
        el:'#news',
        data:
            {
                title:'浙江省高校纪检监察机构第一协作组交流座谈会在我校召开',
                time:'2021年5月24日',
                author:'文 纪检监察室 陈权 图 党委宣传部 冯凯琦',
                report:
                [
                    {
                        type:'p',
                        text:[
                            '5月21日下午，浙江省高校纪检监察机构第一协作组2021年第一次交流座谈会在我校召开，校党委书记蔡袁强出席会议并致辞，省纪委省监委第四监督检查室主任王健、驻省教育厅纪检监察组组长郭丽华等出席会议并讲话。省纪委省监委驻省教育厅纪检监察组副组长王国平、第四监督检查室副主任张红联、信息网络中心副主任茅黎杰，第一协作组高校纪委书记、副书记等参加会议。',
                            '蔡袁强在致辞时指出，近年来在省委省政府的关心和指导下，我校坚持以政治建设为统领，强化党对学校工作的全面领导，党委主体责任和纪委监督责任同频共振、同向发力，“三不”一体扎实推进，“四责协同”有效落地，风清气正的政治生态和育人环境持续深化巩固，全面从严治党引领保障作用得到进一步彰显，为我校各项事业科学发展提供了坚强保证。他介绍了学校党委履行全面从严治党主体责任和支持纪委履行监督执纪的情况，希望通过协作机制交流各高校特色创新做法，深入谋划纪检监察工作，推动全面从严治党不断向纵深发展，切实提升高校治理效能。',
                            '王健对各高校扎实有效推进纪检监察工作，持续提升工作能力给予充分肯定，希望各高校进一步加强交流互动，丰富交流内容与形式，推动规范运作。她强调，要以数字化改革赋能高校纪检监察工作，充分运用科技化手段强化精准监督，推动工作提质增效；要积极发挥纪检监察机构在省委对高校巡视工作中的作用，有效配合高校党委做好巡视整改工作，建立健全工作机制，形成工作合力；要深入挖掘与提炼高校纪检监察工作中的亮点与特色，加强信息报送，更加协同协作，进一步推动工作高质量发展。她还就近期纪检监察相关工作作了部署。',
                            '郭丽华强调，要突出重点抓监督，聚焦校园意识形态领域，推动线上线下监督齐头并进；巡视整改提成色，聚力政治监督，防止大包揽、深卷入、抓形式；弹好钢琴抓落实，以不变应万变，一体推进巡视整改。要对标高质量标准，切实推进高校纪检监察工作数字化改革，强化标准理念，推动流程再造，倒逼效率提升。要积极协助高校党委推进党风廉政建设和“清廉学校”建设，依托高校精神文明高地和意识形态前言阵地的独特优势，把准“严”的基调和“实”的基调，管好人、管好事、管好物，持续提升建设成效，推动高校事业科学发展。' ,
                            '会议由第一协作组组长单位中国美术学院纪委书记、监察专员方培新主持。茅黎杰在会上介绍了数字化改革赋能我省纪检监察工作的有关情况。各高校纪委围绕数字化改革赋能高校纪检监察工作、高校巡视工作中纪检监察机构作用发挥及有效配合党委做好巡视整改工作等主题作了交流与研讨。'
                        ]
                    },
                    {
                        type: 'photo',
                        src:'../resource/slide1.jpg',
                        slide:'会场全景'
                    }
                ]
            }
    }
)